# Баннер
banner = '''
        ╔══╗─╔══╗╔══╗─╔══╗╔╗─╔╗
        ║╔╗╚╗║╔╗║║╔╗║─╚╗╔╝║╚═╝║
        ║║╚╗║║║║║║╚╝╚╗─║║─║╔╗─║
        ║║─║║║║║║║╔═╗║─║║─║║╚╗║
        ║╚═╝║║╚╝║║╚═╝║╔╝╚╗║║─║║
        ╚═══╝╚══╝╚═══╝╚══╝╚╝─╚╝
_____________________________________________
Dev by ProstoMobik
Channel: https://t.me/DOO_TER
_____________________________________________
{1} Бомбер почты        {3} Пробив по карте
{2} Бомбер телефона     {4} DOS (Желательно использовать впн)
--------------{99} Покинуть тул------------
'''
#